Repository: pluginsGLPI/mreporting
Catalog: locales/*.po
Languages: de_de, es_ar, es_ve

source: More Reporting
es_ar: Reportes Adicionales
es_ve: Más Informes

source: Add/remove software on a computer
de_de: Software einem Computer hinzufügen/entfernen
es_ar: Agregar/quitar software de una computadora
es_ve: Agregar/eliminar software en un computador

source: Add/remove version on a software
de_de: Version einer Software hinzufügen/entfernen
es_ar: Agregar/quitar versión de un software
es_ve: Agregar/eliminar versión de un software

source: Add infocom
de_de: Infocom hinzufügen
es_ar: Agregar información comercial
es_ve: Agregar información

source: Add/remove profile on a user
de_de: Profil eines Nutzers hinzufügen/entfernen
es_ar: Agregar/quitar perfil de un usuario
es_ve: Agregar/eliminar perfil en un usuario

source: Add/remove group on a user
de_de: Gruppe eines Nutzers hinzufügen/entfernen
es_ar: Agregar/quitar grupo de un usuario
es_ve: Agregar/eliminar grupo sobre un usuario

source: User deleted from LDAP
de_de: Nutzer vom LDAP gelöscht
es_ar: Usuario eliminado de LDAP
es_ve: Usuario borrado desde LDAP

source: Webservice logs
es_ar: Registros de webservices
es_ve: Registros del servicio Web

source: OCS Infos
de_de: OCS Informationen
es_ar: Información de OCS
es_ve: Informaciones OCS

source: Add/update/remove device
de_de: Gerät hinzufügen/aktualisieren/entfernen
es_ar: Agregar/actualizar/quitar dispositivo
es_ve: Agregar/actualizar dispositivo

source: Add/remove relation
de_de: Beziehung hinzufügen/entfernen
es_ar: Agregar/quitar relación
es_ve: Agregar/eliminar relación

source: Add/remove item
de_de: Element hinzufügen/entfernen
es_ar: Agregar/quitar elemento
es_ve: Agregar/eliminar item

source: Comments & date_mod changes
de_de: Kommentare & date_mod Änderungen
es_ar: Cambios en comentarios y date_mod
es_ve: Comentarios y cambios date_mod

source: Genericobject plugin logs
es_ar: Registros del complemento Administración de Objetos
es_ve: Registro del plugin de objeto genérico

source: No data for this date range !
de_de: Keine Daten für diesen Bereich verfügbar!
es_ar: ¡ No hay datos para este rango de fechas !
es_ve: ¡No hay data para este rango!

source: Please, select a model in your preferences
de_de: Bitte wählen Sie ein Modell in den Einstellungen aus
es_ar: Por favor, seleccioná un modelo en tus preferencias
es_ve: Por favor, seleccione un modelo en tus preferencias

source: Rights management
de_de: Rechteverwaltung
es_ar: Gestión de permisos
es_ve: Gestión de derechos

source: Dashboard
es_ar: Tablero
es_ve: Tablero

source: Reports list
de_de: Liste aller Berichte
es_ar: Lista de reportes
es_ve: Lista de reportes

source: No report is available !
de_de: Kein Report verfügbar!
es_ar: ¡ No hay reportes disponibles !
es_ve: ¡No hay reporte disponible!

source: Without data
de_de: Ohne Daten
es_ar: Sin datos
es_ve: Sin data

source: With data
de_de: Mit Daten
es_ar: Con datos
es_ve: Con data

source: Number
de_de: Anzahl
es_ar: Cantidad
es_ve: Número

source: data
de_de: Daten
es_ar: datos

source: General Report - ODT
de_de: Allgemeiner Bericht - ODT
es_ar: Reporte General - ODT
es_ve: Reporte General - ODT

source: No graphic selected
de_de: Keine Grafik ausgewählt
es_ar: No se seleccionó ningún gráfico
es_ve: No hay gráfico seleccionado

source: Week
de_de: Woche
es_ar: Semana
es_ve: Semana

source: Month
de_de: Monat
es_ar: Mes
es_ve: Mes

source: Max depth entity level
de_de: Max. Tiefe der Einheiten
es_ar: Nivel máximo de profundidad de entidad
es_ve: Profundidad máxima de nivel de entidad

source: Select a report to display
de_de: Berichtsauswahl
es_ar: Seleccioná un reporte para mostrar
es_ve: Selecciona un reporte para mostrar

source: Dashboard is empty. Please add reports by clicking on the icon
de_de: Das Dashboard ist noch leer. Bitte einen Bericht mit einem Klick auf das Icon hinzufügen.
es_ar: El tablero está vacío. Por favor, agregá reportes haciendo clic en el ícono
es_ve: El Tablero esta vacio. Por favor agrege reportes dando clic en el icono

source: Add a report
de_de: Bericht hinzufügen
es_ar: Agregar un reporte
es_ve: Agregar reporte

source: Select a report to add
de_de: Einen Bericht zum Hinzufügen auswählen
es_ar: Seleccioná un reporte para agregar
es_ve: Seleccione un reporte para agregar

source: Configure report
de_de: Bericht konfigurieren
es_ar: Configurar reporte
es_ve: Configurar reporte

source: Notification for "More Reporting"
de_de: Benachrichtigung für "More Reporting"
es_ar: Notificación para "Reportes Adicionales"
es_ve: Notificación para "Más informes"

source: <p>Hello,</p> <p>GLPI reports are available.<br /> You will find attached in this email.</p>
de_de: <p>Hallo,</p> <p>es sind GLPI-Berichte verfügbar.<br /> Diese sind im Anhang dieser E-Mail.</p>
es_ar: <p>Hola,</p> <p>Los reportes de GLPI ya están disponibles.<br /> Los encontrarás adjuntos en este correo.</p>
es_ve: <p>Hola,</p> <p>Los reportes GLPI están disponibles.<br /> Tu puedes buscar los adjuntos en este correo.</p>

source: GLPI statistics reports
de_de: GLPI Statistik Report
es_ar: Reportes de estadísticas de GLPI
es_ve: Reportes de estadísticas GLPI

source: Hello, GLPI reports are available. You will find attached in this email.
de_de: Hallo, es sind GLPI-Berichte verfügbar. Diese sind im Anhang dieser E-Mail.
es_ar: Hola, Los reportes de GLPI ya están disponibles. Los encontrarás adjuntos en este correo.
es_ve: Hola, Los reportes GLPI están disponibles. Tu puedes buscar los adjuntos en este correo

source: Notification(s) sent !
de_de: Benachrichtigung(en) gesendet!
es_ar: ¡ Notificación(es) enviada/s !
es_ve: ¡Notificacion(es) enviada(s)!

source: Undefined
de_de: Nicht definiert
es_ar: No definido
es_ve: Indefinido

source: Configuration
de_de: Konfiguration
es_ar: Configuración
es_ve: Configuración

source: See area
de_de: Bereich anzeigen
es_ar: Ver área
es_ve: Ver area

source: Curve lines (SVG)
de_de: Liniendiagramm (SVG)
es_ar: Líneas de curva (SVG)
es_ve: Curvilíneas (SVG)

source: See values
de_de: Werte anzeigen
es_ar: Ver valores
es_ve: Ver valores

source: Reverse data array
de_de: Umgekehrtes Daten-Array
es_ar: Invertir matriz de datos
es_ve: Matriz de datos invertida

source: Unit
de_de: Einheit
es_ar: Unidad
es_ve: Unidad

source: Default delay
de_de: Zeitraum in Tagen
es_ar: Demora por defecto
es_ve: Retraso predeterminado

source: Additional condition for MySQL
de_de: Zusätzliche MySQL-Bedingungen
es_ar: Condición adicional para MySQL
es_ve: Condición adicional para MySQL

source: See graphic
de_de: Grafik anzeigen
es_ar: Ver gráfico
es_ve: Ver gráfico

source: Class
de_de: Klasse
es_ar: Clase
es_ve: Clase

source: Default chart format
de_de: Standarddiagrammformat
es_ar: Formato de gráfico por defecto
es_ve: Formato gráfico predeterminado

source: Send this report with the notification
de_de: Diesen Bericht mit einer Benachrichtigung senden
es_ar: Enviar este reporte con la notificación
es_ve: Enviar este reporte con la notificación

source: Initialize graphics configuration
de_de: Grafikkonfiguration initialisieren
es_ar: Inicializar configuración de gráficos
es_ve: Inicializar configuración de gráficos

source: On mouse over
de_de: Beim Mause-Over
es_ar: Al pasar el mouse
es_ve: Cuando el ratón esté por encima

source: Object already exists
de_de: Objekt existiert bereits
es_ar: El objeto ya existe
es_ve: Ya existe el objeto

source: Automaticaly generated by GLPI
de_de: Automatisch von GLPI erstellt
es_ar: Generado automáticamente por GLPI
es_ve: Generado automaticamente por GLPI

source: No model available
de_de: Kein Modell verfügbar
es_ve: Ningún modelo disponible
